-- --------------------------------------------------------
-- Хост:                         127.0.0.1
-- Версия сервера:               5.1.41-community - MySQL Community Server (GPL)
-- Операционная система:         Win32
-- HeidiSQL Версия:              9.4.0.5125
-- --------------------------------------------------------

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET NAMES utf8 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;

-- Дамп структуры для таблица bma_data.premier_league
CREATE TABLE IF NOT EXISTS `premier_league` (
  `ID` bigint(20) NOT NULL AUTO_INCREMENT,
  `DATE` timestamp NULL DEFAULT NULL,
  `TEAM1` varchar(50) DEFAULT NULL,
  `TEAM2` varchar(50) DEFAULT NULL,
  `WIN1` double DEFAULT NULL,
  `WIN2` double DEFAULT NULL,
  `X` double DEFAULT NULL,
  `X1` double DEFAULT NULL,
  `X2` double DEFAULT NULL,
  `X12` double DEFAULT NULL,
  `TOTAL` double DEFAULT NULL,
  `LESS_TOTAL` double DEFAULT NULL,
  `MORE_TOTAL` double DEFAULT NULL,
  `HAND` varchar(50) DEFAULT NULL,
  `HAND1` double DEFAULT NULL,
  `HAND2` double DEFAULT NULL,
  `LEAGUE` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=137 DEFAULT CHARSET=utf8;

-- Дамп данных таблицы bma_data.premier_league: ~34 rows (приблизительно)
/*!40000 ALTER TABLE `premier_league` DISABLE KEYS */;
INSERT INTO `premier_league` (`ID`, `DATE`, `TEAM1`, `TEAM2`, `WIN1`, `WIN2`, `X`, `X1`, `X2`, `X12`, `TOTAL`, `LESS_TOTAL`, `MORE_TOTAL`, `HAND`, `HAND1`, `HAND2`, `LEAGUE`) VALUES
	(103, '2018-03-31 00:00:00', 'Кристал Пэлэс', 'Ливерпуль', 7.6, 1.47, 5, 2.89, 1.11, 1.21, 3, 2, 1.85, '+1,5-', 1.75, 2.28, 'Чемпионат Англии'),
	(104, '2018-03-31 00:00:00', 'Брайтон энд Хав Альбион', 'Лестер Сити', 2.955, 2.75, 3.22, 1.51, 1.445, 1.39, 2.5, 2.36, 1.69, '+0-', 2.07, 1.9, 'Чемпионат Англии'),
	(105, '2018-03-31 00:00:00', 'Вест Бромвич Альбион', 'Бернли', 2.77, 3.016, 3.125, 1.43, 1.5, 1.41, 2, 1.84, 2.01, '+0-', 1.89, 2.08, 'Чемпионат Англии'),
	(106, '2018-03-31 00:00:00', 'Вест Хэм Юнайтед', 'Саутгемптон', 2.915, 2.75, 3.26, 1.51, 1.46, 1.38, 2.5, 2.27, 1.74, '+0-', 2.04, 1.92, 'Чемпионат Англии'),
	(107, '2018-03-31 00:00:00', 'Манчестер Юнайтед', 'Суонси Сити', 1.23, 16, 7.3, 1.03, 4.7, 1.12, 2.5, 1.79, 2.19, '-2+', 2.19, 1.71, 'Чемпионат Англии'),
	(108, '2018-03-31 00:00:00', 'Ньюкасл Юнайтед', 'Хаддерсфилд Таун', 1.83, 5.3, 3.6, 1.18, 2.09, 1.33, 2.5, 2.34, 1.7, '-1+', 2.56, 1.616, 'Чемпионат Англии'),
	(109, '2018-03-31 00:00:00', 'Уотфорд', 'Борнмут', 2.55, 3.02, 3.46, 1.43, 1.57, 1.35, 2.5, 1.89, 2.06, '+0-', 1.82, 2.17, 'Чемпионат Англии'),
	(110, '2018-03-31 00:00:00', 'Эвертон', 'Манчестер Сити', 9.7, 1.4, 5.2, 3.22, 1.075, 1.2, 3, 1.94, 1.9, '+1,5-', 1.95, 2.01, 'Чемпионат Англии'),
	(111, '2018-04-01 00:00:00', 'Арсенал', 'Сток Сити', 1.37, 9.6, 5.6, 1.075, 3.38, 1.18, 3, 1.78, 2.08, '-1,5+', 1.96, 2, 'Чемпионат Англии'),
	(112, '2018-04-01 00:00:00', 'Челси', 'Тоттенхэм Хотспур', 2.32, 3.48, 3.4, 1.34, 1.68, 1.36, 2.5, 2.18, 1.8, '+0-', 1.64, 2.5, 'Чемпионат Англии'),
	(113, '2018-04-07 00:00:00', 'Эвертон', 'Ливерпуль', 5.9, 1.6, 4.6, 2.51, 1.15, 1.23, 3, 1.98, 1.74, '+1-', 1.98, 1.98, 'Чемпионат Англии'),
	(114, '2018-04-07 00:00:00', 'Борнмут', 'Кристал Пэлэс', 2.54, 3.07, 3.4, 1.42, 1.58, 1.36, 2.5, 1.98, 1.96, '+0-', 1.8, 2.2, 'Чемпионат Англии'),
	(115, '2018-04-07 00:00:00', 'Брайтон энд Хав Альбион', 'Хаддерсфилд Таун', 1.98, 4.8, 3.34, 1.22, 1.92, 1.37, 2, 1.75, 1.97, '-1+', 2.95, 1.49, 'Чемпионат Англии'),
	(116, '2018-04-07 00:00:00', 'Вест Бромвич Альбион', 'Суонси Сити', 2.41, 3.36, 3.34, 1.37, 1.63, 1.37, 2, 1.66, 2.05, '+0-', 1.7, 2.375, 'Чемпионат Англии'),
	(117, '2018-04-07 00:00:00', 'Лестер Сити', 'Ньюкасл Юнайтед', 1.95, 4.64, 3.52, 1.22, 1.95, 1.34, 2.5, 2.15, 1.82, '-1+', 2.77, 1.54, 'Чемпионат Англии'),
	(118, '2018-04-07 00:00:00', 'Сток Сити', 'Тоттенхэм Хотспур', 8.1, 1.43, 5.3, 3.06, 1.1, 1.19, 3, 1.99, 1.73, '+1,5-', 1.79, 2.22, 'Чемпионат Англии'),
	(119, '2018-04-07 00:00:00', 'Уотфорд', 'Бернли', 2.31, 3.54, 3.36, 1.33, 1.68, 1.365, 2, 1.69, 2.05, '+0-', 1.63, 2.52, 'Чемпионат Англии'),
	(120, '2018-04-07 00:00:00', 'Манчестер Сити', 'Манчестер Юнайтед', 1.67, 5.55, 4.3, 1.17, 2.35, 1.26, 2.5, 1.83, 2.13, '-1+', 2.1, 1.87, 'Чемпионат Англии'),
	(121, '2018-04-08 00:00:00', 'Челси', 'Вест Хэм Юнайтед', 1.31, 11.5, 6.2, 1.056, 3.82, 1.15, 3, 2.04, 1.7, '-1,5+', 1.9, 2.07, 'Чемпионат Англии'),
	(122, '2018-04-09 00:00:00', 'Арсенал', 'Саутгемптон', 1.62, 5.65, 4.6, 1.168, 2.46, 1.23, 3, 1.97, 1.74, '-1+', 2.03, 1.93, 'Чемпионат Англии'),
	(123, '2018-04-14 00:00:00', 'Саутгемптон', 'Челси', 4.42, 2.02, 3.44, 1.88, 1.24, 1.35, 2.5, 2.07, 1.88, '+1-', 1.41, 2.44, 'Чемпионат Англии'),
	(124, '2018-04-14 00:00:00', 'Бернли', 'Лестер Сити', 2.72, 2.925, 3.3, 1.45, 1.52, 1.38, 2, 1.63, 2.1, '+0-', 1.9, 2.07, 'Чемпионат Англии'),
	(125, '2018-04-14 00:00:00', 'Кристал Пэлэс', 'Брайтон энд Хав Альбион', 2.17, 4.02, 3.3, 1.28, 1.77, 1.38, 2, 1.61, 2.12, '+0-', 1.52, 2.84, 'Чемпионат Англии'),
	(126, '2018-04-14 00:00:00', 'Суонси Сити', 'Эвертон', 2.52, 3.125, 3.4, 1.41, 1.59, 1.36, 2.5, 2.12, 1.84, '+0-', 1.78, 2.23, 'Чемпионат Англии'),
	(127, '2018-04-14 00:00:00', 'Хаддерсфилд Таун', 'Уотфорд', 2.965, 2.68, 3.3, 1.53, 1.44, 1.38, 2.5, 2.22, 1.77, '+0-', 2.09, 1.88, 'Чемпионат Англии'),
	(128, '2018-04-14 00:00:00', 'Ливерпуль', 'Борнмут', 1.21, 17, 8, 1.025, 5.1, 1.11, 3.5, 2.05, 1.9, '-2+', 1.88, 2.09, 'Чемпионат Англии'),
	(129, '2018-04-14 00:00:00', 'Тоттенхэм Хотспур', 'Манчестер Сити', 3.04, 2.44, 3.4, 1.57, 1.38, 1.32, 2.5, 1.88, 2, '+0-', 2.19, 1.74, 'Чемпионат Англии'),
	(130, '2018-04-15 00:00:00', 'Ньюкасл Юнайтед', 'Арсенал', 4.16, 2.02, 3.6, 1.88, 1.26, 1.33, 2.5, 1.91, 2.04, '+1-', 1.5, 2.91, 'Чемпионат Англии'),
	(131, '2018-04-15 00:00:00', 'Манчестер Юнайтед', 'Вест Бромвич Альбион', 1.2, 26, 7.1, 1.005, 5.3, 1.125, 3, 1.92, 1.79, '-2+', 1.78, 2.23, 'Чемпионат Англии'),
	(132, '2018-04-16 00:00:00', 'Вест Хэм Юнайтед', 'Сток Сити', 2.22, 3.74, 3.4, 1.31, 1.74, 1.36, 2.5, 2.07, 1.88, '+0-', 1.57, 2.68, 'Чемпионат Англии'),
	(133, '2018-04-17 00:00:00', 'Брайтон энд Хав Альбион', 'Тоттенхэм Хотспур', 8, 1.51, 4.44, 2.75, 1.11, 1.24, 2.5, 1.84, 2.12, '+1-', 2.16, 1.83, 'Чемпионат Англии'),
	(134, '2018-04-18 00:00:00', 'Борнмут', 'Манчестер Юнайтед', 6.3, 1.59, 4.44, 2.54, 1.14, 1.24, 2.5, 1.81, 2.16, '+1-', 1.98, 1.98, 'Чемпионат Англии'),
	(135, '2018-04-19 00:00:00', 'Бернли', 'Челси', 5.4, 1.744, 3.94, 2.21, 1.18, 1.29, 2.5, 2.13, 1.83, '+1-', 1.71, 2.35, 'Чемпионат Англии'),
	(136, '2018-04-19 00:00:00', 'Лестер Сити', 'Саутгемптон', 2.12, 4.14, 3.34, 1.27, 1.8, 1.37, 2.5, 2.05, 1.9, '+0-', 1.49, 2.95, 'Чемпионат Англии');
/*!40000 ALTER TABLE `premier_league` ENABLE KEYS */;

/*!40101 SET SQL_MODE=IFNULL(@OLD_SQL_MODE, '') */;
/*!40014 SET FOREIGN_KEY_CHECKS=IF(@OLD_FOREIGN_KEY_CHECKS IS NULL, 1, @OLD_FOREIGN_KEY_CHECKS) */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
