
ENG = <p>\u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0430\u044F \u041F\u0440\u0435\u043C\u044C\u0435\u0440 \u041B\u0438\u0433\u0430 - \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0432\u044B\u0441\u0448\u0438\u043C \u0444\u0443\u0442\u0431\u043E\u043B\u044C\u043D\u044B\u043C \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D\u043E\u043C \u0410\u043D\u0433\u043B\u0438\u0438. \u0412 \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u0435\u0442 20 \u043A\u043E\u043C\u0430\u043D\u0434. \u041F\u043E \u0445\u043E\u0434\u0443 \u0441\u0435\u0437\u043E\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0434\u043B\u0438\u0442\u0441\u044F \u0441 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u043F\u043E \u043C\u0430\u0439, \u043A\u0430\u0436\u0434\u044B\u0439 \u043A\u043B\u0443\u0431 \u0434\u0432\u0430\u0436\u0434\u044B \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0441\u044F \u0441\u043E \u0432\u0441\u0435\u043C\u0438 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u043A\u043B\u0443\u0431\u0430\u043C\u0438: \u043E\u0434\u0438\u043D \u0440\u0430\u0437 \u2014 \u043D\u0430 \u0441\u0432\u043E\u0451\u043C \u043F\u043E\u043B\u0435 \u0438 \u043E\u0434\u0438\u043D \u0440\u0430\u0437 \u2014 \u043D\u0430 \u043F\u043E\u043B\u0435 \u0441\u043E\u043F\u0435\u0440\u043D\u0438\u043A\u0430. \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u0441\u0435\u0437\u043E\u043D \u041F\u0440\u0435\u043C\u044C\u0435\u0440-\u043B\u0438\u0433\u0438 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u043A\u043B\u0443\u0431\u0430 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 38 \u043C\u0430\u0442\u0447\u0435\u0439. \u0417\u0430 \u043F\u043E\u0431\u0435\u0434\u0443 \u0432 \u043C\u0430\u0442\u0447\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0442\u0440\u0438 \u043E\u0447\u043A\u0430, \u0437\u0430 \u043D\u0438\u0447\u044C\u044E \u2014 \u043E\u0434\u043D\u043E \u043E\u0447\u043A\u043E. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u043E\u0447\u043A\u043E\u0432.</p><h2>\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u044F</h2><p>\u041F\u043E \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u0438 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0441\u0435\u0437\u043E\u043D\u0430 \u043A\u043B\u0443\u0431, \u043D\u0430\u0431\u0440\u0430\u0432\u0448\u0438\u0439 \u0431\u043E\u043B\u044C\u0448\u0435 \u0432\u0441\u0435\u0445 \u043E\u0447\u043A\u043E\u0432, \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0447\u0435\u043C\u043F\u0438\u043E\u043D\u0441\u043A\u0438\u0439 \u0442\u0438\u0442\u0443\u043B.</p><p>\u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u0440\u0430\u0432\u0435\u043D\u0441\u0442\u0432\u0430 \u043E\u0447\u043A\u043E\u0432 \u043A\u043E\u043C\u0430\u043D\u0434\u0443 \u0437\u0430\u043D\u044F\u0432\u0448\u0443\u044E \u0431\u043E\u043B\u0435\u0435 \u0432\u044B\u0441\u043E\u043A\u0443\u044E \u0441\u0442\u0440\u043E\u0447\u043A\u0443 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u044E\u0442:</p><ul><li>\u043F\u043E \u0440\u0430\u0437\u043D\u0438\u0446\u0435 \u043C\u044F\u0447\u0435\u0439</li><li>\u043F\u043E \u0437\u0430\u0431\u0438\u0442\u044B\u043C \u0433\u043E\u043B\u0430\u043C</li></ul><p>\u0415\u0441\u043B\u0438 \u043F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u044F \u043D\u0435 \u0443\u0434\u0430\u0451\u0442\u0441\u044F, \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0437\u0430\u043D\u0438\u043C\u0430\u044E\u0442 \u043E\u0434\u043D\u0443 \u0438 \u0442\u0443 \u0436\u0435 \u0441\u0442\u0440\u043E\u0447\u043A\u0443 \u0442\u0443\u0440\u043D\u0438\u0440\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u044B. \u0415\u0441\u043B\u0438 \u043F\u0440\u0438 \u044D\u0442\u043E\u043C \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0447\u0435\u043C\u043F\u0438\u043E\u043D\u0430 \u0438\u043B\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u0443, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u043E\u043A\u0438\u043D\u0435\u0442 \u043F\u0435\u0440\u0432\u0435\u043D\u0441\u0442\u0432\u043E, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0443, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0432 \u0434\u0440\u0443\u0433\u0438\u0435 \u0442\u0443\u0440\u043D\u0438\u0440\u044B, \u043D\u0430\u0437\u043D\u0430\u0447\u0430\u0435\u0442\u0441\u044F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043C\u0430\u0442\u0447 \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u00AB\u043F\u043B\u0435\u0439-\u043E\u0444\u0444\u00BB \u043D\u0430 \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u043C \u043F\u043E\u043B\u0435.</p><h2>\u041F\u0435\u0440\u0435\u0445\u043E\u0434\u044B \u043C\u0435\u0436\u0434\u0443 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D\u0430\u043C\u0438, \u041B\u0438\u0433\u0430 \u0427\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432, \u041B\u0438\u0433\u0430 \u0415\u0432\u0440\u043E\u043F\u044B</h2><p>\u0412 \u041B\u0438\u0433\u0443 \u0447\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432 \u043F\u043E\u043F\u0430\u0434\u0430\u044E\u0442 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0435 \u043C\u0435\u0441\u0442\u0430 \u0441 1 \u043F\u043E 3 \u0438 4 \u043C\u0435\u0441\u0442\u043E \u0432 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0440\u0430\u0443\u043D\u0434 \u041B\u0438\u0433\u0438 \u0427\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432. \u0412 \u041B\u0438\u0433\u0443 \u0415\u0432\u0440\u043E\u043F\u044B \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0435 5 \u0438 6 \u043C\u0435\u0441\u0442\u043E. \u0422\u0440\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u044B, \u043D\u0430\u0431\u0440\u0430\u0432\u0448\u0438\u0435 \u043D\u0430\u0438\u043C\u0435\u043D\u044C\u0448\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u0447\u043A\u043E\u0432 \u043F\u043E \u0438\u0442\u043E\u0433\u0430\u043C \u0441\u0435\u0437\u043E\u043D\u0430, \u0432\u044B\u0431\u044B\u0432\u0430\u044E\u0442 \u0432 \u0427\u0435\u043C\u043F\u0438\u043E\u043D\u0448\u0438\u043F, \u0432\u0442\u043E\u0440\u043E\u0439 \u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D, \u0430 \u043E\u0442\u0442\u0443\u0434\u0430, \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E, \u0432 \u041F\u0440\u0435\u043C\u044C\u0435\u0440-\u043B\u0438\u0433\u0443 \u0432\u044B\u0445\u043E\u0434\u044F\u0442 \u0442\u0440\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u044B.</p>

ENG_D = \u0434\u0435\u0441\u043A\u0440\u0438\u043F\u0448\u0435\u043D \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0410\u041F\u041B

ENG_H1 = \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0410\u041F\u041B

ENG_T = \u0442\u0430\u0439\u0442\u043B \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0410\u041F\u041B

GER = <p>\u0427\u0435\u043C\u043F\u0438\u043E\u043D\u0430 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u0438 - \u0432\u044B\u0441\u0448\u0438\u0439 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0444\u0443\u0442\u0431\u043E\u043B\u044C\u043D\u044B\u0445 \u043B\u0438\u0433 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u0438. \u0412 \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u043D\u0438\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0434\u043B\u0438\u0442\u0441\u044F \u0441 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u043F\u043E \u043C\u0430\u0439, \u0432\u0441\u0435\u0433\u043E \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 18 \u043A\u043E\u043C\u0430\u043D\u0434. \u041A\u043B\u0443\u0431\u044B \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442 \u043F\u043E \u0434\u0432\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u0434\u0440\u0443\u0433 \u0441 \u0434\u0440\u0443\u0433\u043E\u043C: \u043E\u0434\u043D\u0443 \u0434\u043E\u043C\u0430 \u0438 \u043E\u0434\u043D\u0443 \u043D\u0430 \u0432\u044B\u0435\u0437\u0434\u0435. \u0412 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u043A\u0430\u0436\u0434\u0430\u044F \u0438\u0437 \u043A\u043E\u043C\u0430\u043D\u0434 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442 \u043F\u043E 34 \u043C\u0430\u0442\u0447\u0430. \u0417\u0430 \u043F\u043E\u0431\u0435\u0434\u0443 \u0432 \u043C\u0430\u0442\u0447\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0442\u0440\u0438 \u043E\u0447\u043A\u0430, \u0437\u0430 \u043D\u0438\u0447\u044C\u044E \u2014 \u043E\u0434\u043D\u043E \u043E\u0447\u043A\u043E. \u0417\u0430 \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u043E\u0447\u043A\u043E\u0432.</p><h2>\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u044F</h2><p>\u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u0440\u0430\u0432\u0435\u043D\u0441\u0442\u0432\u0430 \u043E\u0447\u043A\u043E\u0432 \u0443 \u0434\u0432\u0443\u0445 \u0438 \u0431\u043E\u043B\u0435\u0435 \u043A\u043E\u043C\u0430\u043D\u0434 \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u0438</p><ul><li>\u0440\u0430\u0437\u043D\u0438\u0446\u0430 \u0437\u0430\u0431\u0438\u0442\u044B\u0445 \u0438 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0445 \u043C\u044F\u0447\u0435\u0439</li><li>\u043E\u0431\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0437\u0430\u0431\u0438\u0442\u044B\u0445 \u0433\u043E\u043B\u043E\u0432 \u0432\u043E \u0432\u0441\u0435\u0445 \u0438\u0433\u0440\u0430\u0445</li><li>\u043B\u0438\u0447\u043D\u044B\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0438</li><li>\u0440\u0430\u0437\u043D\u0438\u0446\u0443 \u043C\u044F\u0447\u0435\u0439 \u0432 \u043B\u0438\u0447\u043D\u044B\u0445 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0445</li><li>\u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0437\u0430\u0431\u0438\u0442\u044B\u0445 \u043C\u044F\u0447\u0435\u0439 \u043D\u0430 \u0432\u044B\u0435\u0437\u0434\u0435 \u043C\u0435\u0436\u0434\u0443 \u044D\u0442\u0438\u043C\u0438 \u043A\u043B\u0443\u0431\u0430\u043C\u0438</li><li>\u043E\u0431\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0437\u0430\u0431\u0438\u0442\u044B\u0445 \u043C\u044F\u0447\u0435\u0439 \u0432 \u043B\u0438\u0433\u0435 \u043D\u0430 \u0432\u044B\u0435\u0437\u0434\u0435</li></ul><p>\u0415\u0441\u043B\u0438 \u043F\u043E\u0441\u043B\u0435 \u0432\u0441\u0435\u0445 \u044D\u0442\u0438\u0445 \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u0439 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043A\u043E\u043C\u0430\u043D\u0434\u0443, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0434\u043E\u043B\u0436\u043D\u0430 \u0441\u0442\u043E\u044F\u0442\u044C \u0432\u044B\u0448\u0435, \u043D\u0435 \u0443\u0434\u0430\u0435\u0442\u0441\u044F, \u0442\u043E\u0433\u0434\u0430 \u043D\u0430\u0437\u043D\u0430\u0447\u0430\u0435\u0442\u0441\u044F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043C\u0430\u0442\u0447 \u00AB\u043F\u043B\u0435\u0439-\u043E\u0444\u0444\u00BB.</p><h2>\u041F\u0435\u0440\u0435\u0445\u043E\u0434\u044B \u043C\u0435\u0436\u0434\u0443 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D\u0430\u043C\u0438, \u041B\u0438\u0433\u0430 \u0427\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432, \u041B\u0438\u0433\u0430 \u0415\u0432\u0440\u043E\u043F\u044B</h2></p>\u0414\u0432\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B, \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u043C\u0435\u0441\u0442\u0430 \u0432 \u0442\u0443\u0440\u043D\u0438\u0440\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u0435, \u0432\u044B\u0431\u044B\u0432\u0430\u044E\u0442 \u0432\u043E \u0412\u0442\u043E\u0440\u0443\u044E \u0411\u0443\u043D\u0434\u0435\u0441\u043B\u0438\u0433\u0443, \u043E\u0442\u043A\u0443\u0434\u0430 \u043F\u043E\u0434\u043D\u0438\u043C\u0430\u044E\u0442\u0441\u044F \u0434\u0432\u0430 \u043D\u043E\u0432\u044B\u0445 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430. \u041A\u043B\u0443\u0431, \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0439 16-\u0435 \u043C\u0435\u0441\u0442\u043E, \u0438\u0433\u0440\u0430\u0435\u0442 \u0434\u0432\u0430 \u0441\u0442\u044B\u043A\u043E\u0432\u044B\u0445 \u043C\u0430\u0442\u0447\u0430 \u00AB\u043F\u043B\u0435\u0439-\u043E\u0444\u0444\u00BB \u0441 \u00AB\u0431\u0440\u043E\u043D\u0437\u043E\u0432\u044B\u043C\u00BB \u043F\u0440\u0438\u0437\u0435\u0440\u043E\u043C \u0412\u0442\u043E\u0440\u043E\u0439 \u0411\u0443\u043D\u0434\u0435\u0441\u043B\u0438\u0433\u0438. \u0421\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E, \u043A\u043E\u043C\u0430\u043D\u0434\u044B, \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0435 1-\u0435 \u0438 2-\u0435 \u043C\u0435\u0441\u0442\u0430 \u0432 \u0440\u043E\u0437\u044B\u0433\u0440\u044B\u0448\u0435 \u0412\u0442\u043E\u0440\u043E\u0439 \u0411\u0443\u043D\u0434\u0435\u0441\u043B\u0438\u0433\u0438, \u043F\u043E\u0432\u044B\u0448\u0430\u044E\u0442\u0441\u044F \u0432 \u043A\u043B\u0430\u0441\u0441\u0435, \u0430 \u0435\u0449\u0435 \u043E\u0434\u0438\u043D \u043A\u043B\u0443\u0431 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0448\u0430\u043D\u0441 \u043F\u043E\u0431\u043E\u0440\u043E\u0442\u044C\u0441\u044F \u0437\u0430 \u043F\u0443\u0442\u0435\u0432\u043A\u0443 \u0432 \u0432\u044B\u0441\u0448\u0438\u0439 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D \u0432 \u043C\u0430\u0442\u0447\u0430\u0445 \u043F\u043B\u0435\u0439-\u043E\u0444\u0444. \u0412 \u041B\u0438\u0433\u0443 \u0447\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432 \u043F\u043E\u043F\u0430\u0434\u0430\u044E\u0442 4 \u043A\u043B\u0443\u0431\u0430, \u0435\u0449\u0435 \u0442\u0440\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0432 \u041B\u0438\u0433\u0443 \u0415\u0432\u0440\u043E\u043F\u044B. \u0422\u0440\u0438 \u043A\u043B\u0443\u0431\u0430-\u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430 \u041B\u0427 \u0441\u0442\u0430\u0440\u0442\u0443\u044E\u0442 \u0441 \u0433\u0440\u0443\u043F\u043F\u043E\u0432\u043E\u0433\u043E \u044D\u0442\u0430\u043F\u0430, \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u0430\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u043F\u0440\u043E\u0439\u0442\u0438 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044E \u0441 \u0440\u0430\u0443\u043D\u0434\u0430 \u043F\u043B\u0435\u0439-\u043E\u0444\u0444. \u0412 \u0433\u0440\u0443\u043F\u043F\u043E\u0432\u043E\u0439 \u044D\u0442\u0430\u043F \u041B\u0415 \u043F\u043E\u043F\u0430\u0434\u0430\u0435\u0442 \u043E\u0434\u0438\u043D \u043A\u043B\u0443\u0431, \u0435\u0449\u0435 \u043F\u043E \u043E\u0434\u043D\u043E\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u0435 \u043F\u043E\u043F\u0430\u0434\u0430\u044E\u0442 \u0432 \u0442\u0440\u0435\u0442\u0438\u0439 \u043E\u0442\u0431\u043E\u0440\u043E\u0447\u043D\u044B\u0439 \u0440\u0430\u0443\u043D\u0434 \u0438 \u043F\u043B\u0435\u0439-\u043E\u0444\u0444 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438.</p>

GER_D = \u0434\u0435\u0441\u043A\u0440\u0438\u043F\u0448\u0435\u043D \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0411\u0443\u043D\u0434\u0435\u0441\u043B\u0438\u0433\u0438

GER_H1 = \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0411\u0443\u043D\u0434\u0435\u0441\u043B\u0438\u0433\u0438

GER_T = \u0442\u0430\u0439\u0442\u043B \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0411\u0443\u043D\u0434\u0435\u0441\u043B\u0438\u0433\u0438

ITA = <p>\u0427\u0435\u043C\u043F\u0438\u043E\u043D\u0430\u0442 \u0418\u0442\u0430\u043B\u0438\u0438 - \u0432\u044B\u0441\u0448\u0438\u0439 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D \u0418\u0442\u0430\u043B\u044C\u044F\u043D\u0441\u043A\u043E\u0439 \u0444\u0443\u0442\u0431\u043E\u043B\u044C\u043D\u043E\u0439 \u043B\u0438\u0433\u0438. \u0412\u0441\u0435\u0433\u043E \u0432 \u0421\u0435\u0440\u0438\u0438 \u0410 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u044E\u0442 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 20 \u043A\u043E\u043C\u0430\u043D\u0434. \u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0444\u0443\u0442\u0431\u043E\u043B\u044C\u043D\u043E\u0433\u043E \u0441\u0435\u0437\u043E\u043D\u0430 (\u0441 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u043F\u043E \u043C\u0430\u0439) \u043A\u0430\u0436\u0434\u044B\u0439 \u0438\u0437 \u043A\u043B\u0443\u0431\u043E\u0432 \u0434\u0432\u0430\u0436\u0434\u044B \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0441\u044F \u0441 \u0434\u0440\u0443\u0433\u0438\u043C: \u043E\u0434\u043D\u0430 \u0438\u0433\u0440\u0430 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442 \u043D\u0430 \u0430\u0440\u0435\u043D\u0435 \u043F\u0435\u0440\u0432\u043E\u0433\u043E, \u0434\u0440\u0443\u0433\u0430\u044F, \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E, \u0432\u0442\u043E\u0440\u043E\u0433\u043E. \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u0437\u0430 \u0441\u0435\u0437\u043E\u043D \u043A\u043B\u0443\u0431 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442 38 \u043C\u0430\u0442\u0447\u0435\u0439.</p><h2>\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u044F</h2><p>\u041A\u043B\u0443\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0430\u044E\u0442 \u0442\u0440\u0438 \u043E\u0447\u043A\u0430 \u0437\u0430 \u043F\u043E\u0431\u0435\u0434\u0443 \u0438 \u043E\u0434\u043D\u043E \u2014 \u0437\u0430 \u043D\u0438\u0447\u044C\u044E. \u0417\u0430 \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043E\u0447\u043A\u043E\u0432 \u043D\u0435 \u0434\u0430\u0451\u0442\u0441\u044F. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435, \u0435\u0441\u043B\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u043D\u0430\u0431\u0440\u0430\u043B\u0438 \u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u0447\u043A\u043E\u0432, \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0437\u0430\u0439\u043C\u0435\u0442 \u0431\u043E\u043B\u0435\u0435 \u0432\u044B\u0441\u043E\u043A\u0443\u044E \u043F\u043E\u0437\u0438\u0446\u0438\u044E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u043E \u0440\u0430\u0437\u043D\u0438\u0446\u044B \u0437\u0430\u0431\u0438\u0442\u044B\u0445 \u0438 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0445 \u043C\u044F\u0447\u0435\u0439. \u042D\u0442\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0435\u0441\u043B\u0438 \u0440\u0430\u0432\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u0447\u043A\u043E\u0432 \u043D\u0430\u0431\u0440\u0430\u043D\u043E \u043A\u043E\u043C\u0430\u043D\u0434\u0430\u043C\u0438, \u0438\u0434\u0443\u0449\u0438\u043C\u0438 \u043F\u0435\u0440\u0432\u044B\u043C\u0438 \u0432 \u0447\u0435\u043C\u043F\u0438\u043E\u043D\u0430\u0442\u0435. \u0412 \u043A\u043E\u043D\u0446\u0435 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0441\u0435\u0437\u043E\u043D\u0430 \u043A\u043B\u0443\u0431, \u043D\u0430\u0431\u0440\u0430\u0432\u0448\u0438\u0439 \u0431\u043E\u043B\u044C\u0448\u0435 \u0432\u0441\u0435\u0433\u043E \u043E\u0447\u043A\u043E\u0432, \u043E\u0431\u044A\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u0435\u043C.</p><h2>\u041F\u0435\u0440\u0435\u0445\u043E\u0434\u044B \u043C\u0435\u0436\u0434\u0443 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D\u0430\u043C\u0438, \u041B\u0438\u0433\u0430 \u0427\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432, \u041B\u0438\u0433\u0430 \u0415\u0432\u0440\u043E\u043F\u044B</h2><p>\u0422\u0440\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u044B, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0438\u0432\u0448\u0438\u0435\u0441\u044F \u0432 \u0441\u0430\u043C\u043E\u043C \u043A\u043E\u043D\u0446\u0435 \u0442\u0443\u0440\u043D\u0438\u0440\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u044B (\u0442\u043E \u0435\u0441\u0442\u044C, \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0435 18-\u0435, 19-\u0435, 20-\u0435 \u043C\u0435\u0441\u0442\u0430), \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u044F\u0442 \u0432 \u0421\u0435\u0440\u0438\u044E B, \u0432\u0442\u043E\u0440\u043E\u0439 \u043F\u043E \u0441\u0438\u043B\u0435 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D \u0418\u0442\u0430\u043B\u0438\u0438. 4 \u043A\u043B\u0443\u0431\u0430, \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0435 \u043C\u0435\u0441\u0442\u0430 \u0441 1-\u0433\u043E \u043F\u043E 4-\u0435, \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u044E\u0442\u0441\u044F \u0432 \u041B\u0438\u0433\u0443 \u0447\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432. \u0418\u0437 \u043D\u0438\u0445 3 \u043F\u0435\u0440\u0432\u044B\u0445 \u043A\u043B\u0443\u0431\u0430 \u0441\u0442\u0430\u0440\u0442\u0443\u044E\u0442 \u0441\u0440\u0430\u0437\u0443 \u0441 \u0433\u0440\u0443\u043F\u043F\u043E\u0432\u043E\u0433\u043E \u044D\u0442\u0430\u043F\u0430. \u0427\u0435\u0442\u0432\u0435\u0440\u0442\u044B\u0439 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442 \u0441 \u0442\u0440\u0435\u0442\u044C\u0435\u0433\u043E \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u0440\u0430\u0443\u043D\u0434\u0430, \u0438 \u0434\u043B\u044F \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u044F \u043D\u0430 \u0433\u0440\u0443\u043F\u043F\u043E\u0432\u0443\u044E \u0441\u0442\u0430\u0434\u0438\u044E \u0435\u043C\u0443 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u043E\u0431\u0435\u0436\u0434\u0430\u0442\u044C \u0432 \u0434\u0432\u0443\u0445\u043C\u0430\u0442\u0447\u0435\u0432\u043E\u043C \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438 \u0441 \u0434\u0440\u0443\u0433\u0438\u043C \u043A\u043B\u0443\u0431\u043E\u043C. 5-\u0435 \u0438 6-\u0435 \u043C\u0435\u0441\u0442\u0430 \u0434\u0430\u044E\u0442 \u043F\u0440\u0430\u0432\u043E \u0432\u044B\u0441\u0442\u0443\u043F\u0430\u0442\u044C \u0432 \u041B\u0438\u0433\u0435 \u0415\u0432\u0440\u043E\u043F\u044B. \u0422\u0440\u0435\u0442\u044C\u0438\u043C \u0432 \u041B\u0438\u0433\u0443 \u0415\u0432\u0440\u043E\u043F\u044B \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043A\u043B\u0443\u0431, \u0432\u044B\u0438\u0433\u0440\u0430\u0432\u0448\u0438\u0439 \u041A\u0443\u0431\u043E\u043A \u0418\u0442\u0430\u043B\u0438\u0438. \u041D\u043E \u0435\u0441\u043B\u0438 \u043E\u0431\u0430 \u0444\u0438\u043D\u0430\u043B\u0438\u0441\u0442\u0430 \u041A\u0443\u0431\u043A\u0430 \u0418\u0442\u0430\u043B\u0438\u0438 \u0443\u0436\u0435 \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044E\u0442 \u0432 \u0440\u043E\u0437\u044B\u0433\u0440\u044B\u0448\u0435 \u041B\u0438\u0433\u0438 \u0447\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432 \u0438\u043B\u0438 \u041B\u0438\u0433\u0435 \u0415\u0432\u0440\u043E\u043F\u044B, \u043F\u0443\u0442\u0451\u0432\u043A\u0430 \u043E\u0442\u0434\u0430\u0451\u0442\u0441\u044F 7-\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u0435 \u0447\u0435\u043C\u043F\u0438\u043E\u043D\u0430\u0442\u0430.</p>

ITA_D = \u0434\u0435\u0441\u043A\u0440\u0438\u043F\u0448\u0435\u043D \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0421\u0435\u0440\u0438\u0438 \u0410

ITA_H1 = \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0421\u0435\u0440\u0438\u0438 \u0410

ITA_T = \u0442\u0430\u0439\u0442\u043B \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0421\u0435\u0440\u0438\u0438 \u0410

RUS = <p>\u0420\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0430\u044F \u041F\u0440\u0435\u043C\u044C\u0435\u0440 \u041B\u0438\u0433\u0430 - \u044D\u0442\u043E \u0432\u044B\u0441\u0448\u0438\u0439 \u0444\u0443\u0442\u0431\u043E\u043B\u044C\u043D\u044B\u0439 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D \u0432 \u0420\u043E\u0441\u0441\u0438\u0438. \u0412 \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044E\u0442 16 \u043A\u043E\u043C\u0430\u043D\u0434. \u0427\u0435\u043C\u043F\u0438\u043E\u043D\u0430\u0442 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u043F\u043E \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0443 \u00AB\u043A\u0430\u0436\u0434\u044B\u0439 \u0441 \u043A\u0430\u0436\u0434\u044B\u043C\u00BB \u0432 \u0434\u0432\u0430 \u043A\u0440\u0443\u0433\u0430, \u043D\u0430 \u0441\u0432\u043E\u0435\u043C \u043F\u043E\u043B\u0435 \u0438 \u043F\u043E\u043B\u0435 \u0441\u043E\u043F\u0435\u0440\u043D\u0438\u043A\u0430. \u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0441\u0435\u0437\u043E\u043D\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442 30 \u0438\u0433\u0440 \u2014 \u043F\u043E 15 \u0434\u043E\u043C\u0430 \u0438 \u043D\u0430 \u0432\u044B\u0435\u0437\u0434\u0435. \u041F\u043E\u0431\u0435\u0434\u0430 \u0432 \u043C\u0430\u0442\u0447\u0435 \u043F\u0440\u0438\u043D\u043E\u0441\u0438\u0442 \u043A\u043B\u0443\u0431\u0443 3 \u043E\u0447\u043A\u0430, \u043D\u0438\u0447\u044C\u044F \u2014 \u043E\u0434\u043D\u043E, \u0437\u0430 \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u043E\u0447\u043A\u043E\u0432.</p><h2>\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u044F</h2><p>\u0418\u0442\u043E\u0433\u043E\u0432\u044B\u0439 \u0440\u0435\u0439\u0442\u0438\u043D\u0433 \u043A\u043B\u0443\u0431\u043E\u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C\u0438 \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u044F\u043C\u0438:</p><ul><li>\u043F\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u043D\u0430\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u043E\u0447\u043A\u043E\u0432 (\u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u0439)</li><li>\u043F\u043E \u043D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0435\u043C\u0443 \u0447\u0438\u0441\u043B\u0443 \u043F\u043E\u0431\u0435\u0434 \u0432\u043E \u0432\u0441\u0435\u0445 \u043C\u0430\u0442\u0447\u0430\u0445</li><li>\u043F\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C \u0438\u0433\u0440 \u043C\u0435\u0436\u0434\u0443 \u0441\u043E\u0431\u043E\u0439 (\u0447\u0438\u0441\u043B\u043E \u043E\u0447\u043A\u043E\u0432, \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u0431\u0435\u0434, \u0440\u0430\u0437\u043D\u043E\u0441\u0442\u044C \u0437\u0430\u0431\u0438\u0442\u044B\u0445 \u0438 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0445 \u043C\u044F\u0447\u0435\u0439, \u0447\u0438\u0441\u043B\u043E \u0437\u0430\u0431\u0438\u0442\u044B\u0445 \u043C\u044F\u0447\u0435\u0439, \u0447\u0438\u0441\u043B\u043E \u0437\u0430\u0431\u0438\u0442\u044B\u0445 \u043C\u044F\u0447\u0435\u0439 \u043D\u0430 \u0447\u0443\u0436\u043E\u043C \u043F\u043E\u043B\u0435)</li><li>\u043F\u043E \u043B\u0443\u0447\u0448\u0435\u0439 \u0440\u0430\u0437\u043D\u043E\u0441\u0442\u0438 \u0437\u0430\u0431\u0438\u0442\u044B\u0445 \u0438 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0445 \u043C\u044F\u0447\u0435\u0439 \u0432\u043E \u0432\u0441\u0435\u0445 \u043C\u0430\u0442\u0447\u0430\u0445</li><li>\u043F\u043E \u043D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0435\u043C\u0443 \u0447\u0438\u0441\u043B\u0443 \u0437\u0430\u0431\u0438\u0442\u044B\u0445 \u043C\u044F\u0447\u0435\u0439 \u0432\u043E \u0432\u0441\u0435\u0445 \u043C\u0430\u0442\u0447\u0430\u0445</li><li>\u043F\u043E \u043D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0435\u043C\u0443 \u0447\u0438\u0441\u043B\u0443 \u043C\u044F\u0447\u0435\u0439, \u0437\u0430\u0431\u0438\u0442\u044B\u0445 \u043D\u0430 \u0447\u0443\u0436\u0438\u0445 \u043F\u043E\u043B\u044F\u0445 \u0432\u043E \u0432\u0441\u0435\u0445 \u043C\u0430\u0442\u0447\u0430\u0445</li></ul><p>\u041F\u0440\u0438 \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E\u043C \u0440\u0430\u0432\u0435\u043D\u0441\u0442\u0432\u0435 \u0432\u0441\u0435\u0445 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0445 \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u0435\u0439 \u043C\u0435\u0441\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434 \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u044E\u0442\u0441\u044F \u043F\u0443\u0442\u0435\u043C \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043C\u0430\u0442\u0447\u0430 \u043C\u0435\u0436\u0434\u0443 \u044D\u0442\u0438\u043C\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u0430\u043C\u0438.</p><h2>\u041F\u0435\u0440\u0435\u0445\u043E\u0434\u044B \u043C\u0435\u0436\u0434\u0443 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D\u0430\u043C\u0438, \u041B\u0438\u0433\u0430 \u0427\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432, \u041B\u0438\u0433\u0430 \u0415\u0432\u0440\u043E\u043F\u044B</h2><p>\u0412 \u043A\u043E\u043D\u0446\u0435 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0441\u0435\u0437\u043E\u043D\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0435 15 \u0438 16 \u043C\u0435\u0441\u0442\u043E \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u044F\u0442 \u0432 \u0424\u041D\u041B, \u043D\u0430 \u043E\u0434\u0438\u043D \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D \u043D\u0438\u0436\u0435, \u0430 \u043D\u0430 \u0438\u0445 \u043C\u0435\u0441\u0442\u043E \u043F\u0440\u0438\u0445\u043E\u0434\u044F\u0442 \u0434\u0432\u0435 \u043F\u0435\u0440\u0432\u044B\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0424\u041D\u041B. \u041A\u043B\u0443\u0431\u044B \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0435 13 \u0438 14 \u043C\u0435\u0441\u0442\u043E \u0438\u0433\u0440\u0430\u044E\u0442 \u0441\u0442\u044B\u043A\u043E\u0432\u044B\u0435 \u043C\u0430\u0442\u0447\u0438 \u0441 \u043A\u043E\u043C\u0430\u043D\u0434\u0430\u043C\u0438 \u0424\u041D\u041B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0437\u0430\u043D\u044F\u043B\u0438 3 \u0438 4 \u043C\u0435\u0441\u0442\u043E, \u043F\u043E\u0431\u0435\u0434\u0438\u043B\u0438 \u043F\u043E\u043B\u0443\u0447\u0430\u044E\u0442 \u043C\u0435\u0441\u0442\u043E \u0432 \u0420\u041F\u041B \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0441\u0435\u0437\u043E\u043D.</p><p>\u041F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u044C \u0438 \u0441\u0435\u0440\u0435\u0431\u0440\u044F\u043D\u044B\u0439 \u043F\u0440\u0438\u0437\u0435\u0440 \u0420\u041F\u041B \u043F\u043E\u043B\u0443\u0447\u0430\u044E\u0442 \u043F\u0440\u044F\u043C\u0443\u044E \u043F\u0443\u0442\u0435\u0432\u043A\u0443 \u0432 \u041B\u0438\u0433\u0443 \u0427\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432. \u0411\u0440\u043E\u043D\u0437\u043E\u0432\u044B\u0439 \u043F\u0440\u0438\u0437\u0435\u0440 \u0438\u0433\u0440\u0430\u0435\u0442 \u0441\u0442\u044B\u043A\u043E\u0432\u044B\u0435 \u043C\u0430\u0442\u0447\u0438 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u041B\u0438\u0433\u0438 \u0427\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432.</p><p>\u041A\u043E\u043C\u0430\u043D\u0434\u044B \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0435 4, 5 \u0438 \u043C\u0435\u0441\u0442\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0432 \u041B\u0438\u0433\u0443 \u0415\u0432\u0440\u043E\u043F\u044B. \u0422\u0430\u043A \u0436\u0435 \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u044C \u043A\u0443\u0431\u043A\u0430 \u0420\u043E\u0441\u0441\u0438\u0438 \u043F\u043E\u043F\u0430\u0434\u0430\u0435\u0442 \u0432 \u041B\u0438\u0433\u0443 \u0415\u0432\u0440\u043E\u043F\u044B, \u0435\u0441\u043B\u0438 \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u0435\u043C \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043A\u043B\u0443\u0431 \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0439 \u043C\u0435\u0441\u0442\u043E \u0441 1 \u043F\u043E 5 \u0432 \u0420\u041F\u041B, \u0442\u043E \u0432 \u041B\u0438\u0433\u0443 \u0415\u0432\u0440\u043E\u043F\u044B \u043F\u043E\u043F\u0430\u0434\u0435\u0442 \u043A\u043B\u0443\u0431 \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0439 6 \u043C\u0435\u0441\u0442\u043E \u0420\u041F\u041B.</p>

RUS_D = \u0434\u0435\u0441\u043A\u0440\u0438\u043F\u0448\u0435\u043D \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0420\u041F\u041B

RUS_H1 = \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0420\u041F\u041B

RUS_T = \u0442\u0430\u0439\u0442\u043B \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0420\u041F\u041B

SPA = <p>\u0418\u0441\u043F\u0430\u043D\u0441\u043A\u0430\u044F \u041B\u0430 \u041B\u0438\u0433\u0430 - \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u0444\u0443\u0442\u0431\u043E\u043B\u044C\u043D\u044B\u0439 \u0442\u0443\u0440\u043D\u0438\u0440 \u0432\u044B\u0441\u0448\u0435\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0444\u0443\u0442\u0431\u043E\u043B\u044C\u043D\u044B\u0445 \u043B\u0438\u0433 \u0418\u0441\u043F\u0430\u043D\u0438\u0438. \u041B\u0430 \u041B\u0438\u0433\u0430 \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044F \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u0441\u0438\u043B\u044C\u043D\u0435\u0439\u0448\u0438\u0445 \u043B\u0438\u0433 \u0432 \u043C\u0438\u0440\u0435. \u0412\u0441\u0435\u0433\u043E \u0432 \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u0435\u0442 20 \u043A\u043E\u043C\u0430\u043D\u0434. \u041F\u043E \u0445\u043E\u0434\u0443 \u0441\u0435\u0437\u043E\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0434\u043B\u0438\u0442\u0441\u044F \u0441 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u043F\u043E \u043C\u0430\u0439, \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0442\u0441\u044F \u043A\u0430\u0436\u0434\u0430\u044F \u0441 \u043A\u0430\u0436\u0434\u043E\u0439 2 \u0440\u0430\u0437\u0430, \u0434\u043E\u043C\u0430 \u0438 \u0432 \u0433\u043E\u0441\u0442\u044F\u0445. \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0441\u0435\u0437\u043E\u043D \u041B\u0430 \u041B\u0438\u0433\u0438 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 38 \u043C\u0430\u0442\u0447\u0435\u0439 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u043A\u043B\u0443\u0431\u0430. \u0417\u0430 \u043F\u043E\u0431\u0435\u0434\u0443 \u0432 \u043C\u0430\u0442\u0447\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0442\u0440\u0438 \u043E\u0447\u043A\u0430, \u0437\u0430 \u043D\u0438\u0447\u044C\u044E \u2014 \u043E\u0434\u043D\u043E \u043E\u0447\u043A\u043E. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u043E\u0447\u043A\u043E\u0432.</p><h2>\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u044F</h2><p>\u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u0440\u0430\u0432\u0435\u043D\u0441\u0442\u0432\u0430 \u043E\u0447\u043A\u043E\u0432, \u0443 \u0434\u0432\u0443\u0445 \u0438 \u0431\u043E\u043B\u0435\u0435 \u043A\u043E\u043C\u0430\u043D\u0434, \u043C\u0435\u0441\u0442\u0430 \u043C\u0435\u0436\u0434\u0443 \u043D\u0438\u043C\u0438 \u0432 \u0442\u0443\u0440\u043D\u0438\u0440\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u044E\u0442\u0441\u044F \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439 \u043F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438:</p><ul><li>\u043F\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u043E\u0447\u043A\u043E\u0432 \u0432 \u043B\u0438\u0447\u043D\u044B\u0445 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0445</li><li>\u043F\u043E \u0440\u0430\u0437\u043D\u043E\u0441\u0442\u0438 \u043C\u044F\u0447\u0435\u0439 \u0432 \u043B\u0438\u0447\u043D\u044B\u0445 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0445</li><li>\u043F\u043E \u0440\u0430\u0437\u043D\u043E\u0441\u0442\u0438 \u043C\u044F\u0447\u0435\u0439 \u0432\u043E \u0432\u0441\u0435\u0445 \u043C\u0430\u0442\u0447\u0430\u0445 \u0447\u0435\u043C\u043F\u0438\u043E\u043D\u0430\u0442\u0430\u0445</li><li>\u043F\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0437\u0430\u0431\u0438\u0442\u044B\u0445 \u0433\u043E\u043B\u043E\u0432</li></ul><p>\u0415\u0441\u043B\u0438 \u043F\u0440\u0438 \u044D\u0442\u043E\u043C \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0447\u0435\u043C\u043F\u0438\u043E\u043D\u0430 \u0438\u043B\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u0443, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u043E\u043A\u0438\u043D\u0435\u0442 \u043F\u0435\u0440\u0432\u0435\u043D\u0441\u0442\u0432\u043E, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0443, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0432 \u0434\u0440\u0443\u0433\u0438\u0435 \u0442\u0443\u0440\u043D\u0438\u0440\u044B, \u043D\u0430\u0437\u043D\u0430\u0447\u0430\u0435\u0442\u0441\u044F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043C\u0430\u0442\u0447 \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u00AB\u043F\u043B\u0435\u0439-\u043E\u0444\u0444\u00BB \u043D\u0430 \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u043C \u043F\u043E\u043B\u0435.</p><h2>\u041F\u0435\u0440\u0435\u0445\u043E\u0434\u044B \u043C\u0435\u0436\u0434\u0443 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D\u0430\u043C\u0438, \u041B\u0438\u0433\u0430 \u0427\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432, \u041B\u0438\u0433\u0430 \u0415\u0432\u0440\u043E\u043F\u044B</h2><p>\u041F\u043E \u0438\u0442\u043E\u0433\u0443 \u0441\u0435\u0437\u043E\u043D\u0430 \u0432 \u041B\u0438\u0433\u0443 \u0427\u0435\u043C\u043F\u0438\u043E\u043D\u043E\u0432 \u043F\u043E\u043F\u0430\u0434\u0430\u044E\u0442 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0437\u0430\u043D\u044F\u0432\u0448\u0438\u0435 \u043C\u0435\u0441\u0442\u0430 \u0441 1 \u043F\u043E 3 \u0438 4 \u043C\u0435\u0441\u0442\u043E \u0432 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0440\u0430\u0443\u043D\u0434. 5 \u0438 6 \u043C\u0435\u0441\u0442\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0432 \u041B\u0438\u0433\u0443 \u0415\u0432\u0440\u043E\u043F\u044B. \u0412 \u0421\u0435\u0433\u0443\u043D\u0434\u0443 (\u0432\u0442\u043E\u0440\u043E\u0439 \u043F\u043E \u0441\u0438\u043B\u0435 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D \u0418\u0441\u043F\u0430\u043D\u0438\u0438) \u0432\u044B\u043B\u0435\u0442\u0430\u044E\u0442 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u0442\u0440\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u044B. \u041F\u0435\u0440\u0432\u044B\u0435 \u0442\u0440\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0438\u0437 \u0421\u0435\u0433\u0443\u0434\u043D\u044B \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u043F\u043E\u043F\u0430\u0434\u0430\u044E\u0442 \u0432 \u041B\u0430 \u041B\u0438\u0433\u0443.</p>

SPA_D = \u0434\u0435\u0441\u043A\u0440\u0438\u043F\u0448\u0435\u043D \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u041B\u0430 \u041B\u0438\u0433\u0438

SPA_H1 = \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u041B\u0430 \u041B\u0438\u0433\u0438

SPA_T = \u0442\u0430\u0439\u0442\u043B \u0434\u043B\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u041B\u0430 \u041B\u0438\u0433\u0438
