<%@ page contentType="text/html;charset=utf-8" %>
<div id="dayexp" class="col-lg-9 col-md-9 col-sm-9 col-xs-9">
   <h2>Экспресс дня</h2>
   <h3>Васко да Гама-РЖ - Сантос | Атлетико-ГО - Атлетико Минейро | Гремио - Понте Прета от Dmitry112233</h3>
   <table border="1" class="dayexptable">
      <tr>
         <td colspan="4"  align="center">Футбол/  Бразилия. Серия A</td>
      </tr>
      <tr>
         <td align="center">1</td>
         <td>Васко да Гама-РЖ - Сантос</td>
         <td align="center">ИТБ2(0.5)</td>
         <td align="center">1.33</td>
      </tr>
      <tr>
         <td align="center">2</td>
         <td>Атлетико-ГО - Атлетико Минейро</td>
         <td align="center">ИТБ2(0.5)</td>
         <td align="center">1.24</td>
      </tr>
      <tr>
         <td align="center">3</td>
         <td>Гремио - Понте Прета</td>
         <td align="center">ИТБ1(0.5)</td>
         <td align="center">1.14</td>
      </tr>
   </table>
   <br>
   <p>Итоговый коэф: 1.88</p>
   <p>Начало события: 22.00 16-07-2017</p>
   <br>
   <p>Доброго времени суток! Футбол. Бразилия.Экспресс на тотал.
      <br>1.По логике Сантос сильнее и не должны проиграть,идёт серия из трьох побед,пропускают мало.
      <br>2.Обе команды в последних играх показывают плохие результаты,хозяева на дне турнирной таблицы, думаю Минейро не проиграет.
      <br>3.Гремиу вырвался из трьохигровой проиграшнной серии в чемпионате, играл на два фронта,одна из более забивных команд лиги.
      <br>Удачи.
   </p>
</div>